Repository: ovimedia/wp-ovimedia-pack
Catalog: languages/wp-ovimedia-pack-*.po
Languages: es_es

source: Notice background color:
es_es: Color de fondo del mensaje:

source: Notice font color:
es_es: Color de letra del mensaje:

source: Acept button background color:
es_es: Color de fondo botón aceptación:

source: Cancel button background color:
es_es: Color de fondo botón cancelación:

source: Acept button font color:
es_es: Color de letra botón aceptación:

source: Cancel button font color:
es_es: Color de letra botón cancelación:

source: Position message cookies:
es_es: Ubicación del aviso de cookies:

source: Top
es_es: Arriba

source: Bottom
es_es: Abajo

source: Hide message:
es_es: Ocultar mensaje:

source: Auto
es_es: Automáticamente

source: Only acept button
es_es: Sólo botón de aceptación

source: Acept and cancel buttons
es_es: Botones de aceptación y cancelación

source: Cookies message text:
es_es: Texto mensaje de cookies:

source: Link cookies text:
es_es: Texto enlace de cookies:

source: the conditions of use.
es_es: las condiciones de uso.

source: This website uses cookies. If you continue browsing we understand that you accept
es_es: Esta web utiliza cookies. Si sigues navegando entendemos que aceptas

source: Ok
es_es: Aceptar

source: Cancel
es_es: Cancelar

source: Button text acept cookies:
es_es: Texto botón aceptación de cookies:

source: Button text cancel cookies:
es_es: Texto botón cancelación de cookies:

source: Save changes
es_es: Guardar cambios

source: Create cookie pages
es_es: Crear páginas de cookies

source: Cookie law title page:
es_es: Título de página política de cookies:

source: Cookie Law
es_es: Política de Cookies

source: More information cookies title page:
es_es: Título de página más información sobre las cookies:

source: More information about cookies
es_es: Más información sobre las cookies

source: Cookie law slug page:
es_es: Etiqueta de página política de cookies:

source: More information cookies slug page:
es_es: Etiqueta de página más información sobre las cookies:

source: cookie-law
es_es: politica-de-cookies

source: more-information-about-cookies
es_es: mas-informacion-sobre-las-cookies

source: Legal Notice
es_es: Aviso Legal

source: legal-notice
es_es: aviso-legal

source: Create law notice page
es_es: Crear página de aviso legal

source: Border radius buttons:
es_es: Ángulo de esquinas de los botones:

source: Cookies notice font size:
es_es: Tamaño de letra del aviso de cookies:

source: Legal notice title page:
es_es: Título de página aviso legal:

source: Legal notice slug page:
es_es: Etiqueta de página aviso legal:

source: Company name:
es_es: Nombre de la empresa:

source: Company
es_es: Empresa

source: Company address:
es_es: Dirección de la empresa:

source: Address
es_es: Dirección

source: with registered office in
es_es: con domicilio social en

source: with number CIF
es_es: con CIF número

source: Company CIF:
es_es: CIF de empresa:

source: Company Mercantile Registry:
es_es: Registro mercantil empresa:

source: Mercantile Registry
es_es: Registro Mercantil

source: and registered in the Mercantile Registry
es_es: e inscrita en el Registro Mercantil

source: Company domain:
es_es: Dominio de la empresa:

source: Domain
es_es: Dominio

source: Company E-mail:
es_es: E-mail de la empresa:

source: Enable cookies notice:
es_es: Activar aviso de cookies:

source: Updates
es_es: Actualizaciones

source: Disable core updates:
es_es: Desactivar actualizaciones del núcleo:

source: Disable theme updates:
es_es: Desactivar actualizaciones de temas:

source: Disable plugin updates:
es_es: Desactivar actualizaciones de plugins:

source: Login
es_es: Inicio de sesión

source: URL login redirect:
es_es: Enlace de redirección inicio de sesión:

source: Enable login redirect:
es_es: Activar redirección inicio de sesión:

source: URL
es_es: Enlace

source: Enable logout redirect:
es_es: Activar redirección cierre de sesión:

source: URL logout redirect:
es_es: Enlace de redirección cierre de sesión:

source: Login theme:
es_es: Tema del login:

source: Default
es_es: Por defecto

source: Box shadow cookies:
es_es: Sombra mensaje de cookies:

source: Add logo
es_es: Añadir logotipo

source: Add background
es_es: Añadir imagen de fondo

source: Remove logo
es_es: Eliminar logotipo

source: Remove background
es_es: Eliminar imagen de fondo

source: Footer
es_es: Pie de página

source: Enable extra footer:
es_es: Activar pie de página extra:

source: px or %
es_es: pixeles o %

source: Footer columns:
es_es: Columnas del pie de página:

source: Footer width:
es_es: Ancho del pie de página:

source: Footer background color:
es_es: Color de fondo del pie de página:

source: Footer font color:
es_es: Color de letra del pie de página:

source: Footer right padding:
es_es: Espaciado derecho del pie de página:

source: Footer left padding:
es_es: Espaciado izquierdo del pie de página:

source: Floating Widget
es_es: Widget flotante

source: Enable floating widget:
es_es: Activar widget flotante:

source: Widget background color:
es_es: Color de fondo del widget:

source: Widget font color:
es_es: Color de letra del widget:

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Widget position:
es_es: Posición del widget:

source: Widget location:
es_es: Ubicación del widget:

source: Widget button icon:
es_es: Icono del botón del widget:

source: Font Awesome code: fa-...
es_es: Código de Font Awesome: fa-...

source: Widget button text:
es_es: Texto del botón del widget:

source: Widget button font size:
es_es: Tamaño de letra botón del widget:

source: Widget width:
es_es: Anchura del widget:

source: Widget height:
es_es: Altura del widget:

source: Widget delay appearance:
es_es: Retardo de aparición del widget:

source: In seconds
es_es: En segundos

source: Contact Forms
es_es: Formularios de Contacto

source: Column
es_es: Columna

source: Columns
es_es: Columnas

source: Contact form name:
es_es: Nombre del formulario de contacto:

source: Contact form receiver:
es_es: Destinatario del formulario de contacto:

source: Contact form type:
es_es: Tipo de formulario de contacto:

source: Generate contact form
es_es: Generar formulario de contacto

source: To use this function you need to install and activate contact form 7 plugin.
es_es: Para poder utilizar esta opción necesitas instalar y activar el plugin contact form 7.

source: Widget button font color:
es_es: Color de letra botón del widget:

source: Widget button background color:
es_es: Color de fondo botón del widget:

source: Include message field in contact form:
es_es: Incluir campo de mensaje en el formulario:

source: Include legal notice field in contact form:
es_es: Incluir campo de aviso legal en el formulario:

source: Yes
es_es: Si

source: Contact form columns:
es_es: Columnas del formulario de contacto:

source: Contact form fields:
es_es: Campos del formulario de contacto:

source: Name
es_es: Nombre

source: Last name
es_es: Apellidos

source: Phone
es_es: Teléfono

source: Subject
es_es: Asunto

source: Contact form subject:
es_es: Asunto del formulario de contacto:

source: Message
es_es: Mensaje

source: Send
es_es: Enviar

source: I accept the
es_es: Acepto la

source: Privacy Policy
es_es: Política de Privacidad

source: Contact form required fields:
es_es: Campos requeridos del formulario de contacto:

source: Floating button URL:
es_es: Enlace del botón flotante:

source: Floating button action:
es_es: Acción del botón flotante:

source: Nothing
es_es: Ninguna

source: Scroll Back
es_es: Retorno de página

source: Enable scroll back:
es_es: Activar retorno de página:

source: Scroll back bottom and right margin:
es_es: Margen inferior y derecho del retorno de página:

source: Scroll back size:
es_es: Tamaño del retorno de página:

source: Scroll back radius:
es_es: Ángulo del retorno de página:

source: Scroll back padding:
es_es: Espaciado del retorno de página:

source: Scroll back background color:
es_es: Color de fondo del retorno de página:

source: Scroll back icon color:
es_es: Color del icono del retorno de página:

source: Scroll back hover background color:
es_es: Cambio del color de fondo del retorno de página:

source: Scroll back hover icon color:
es_es: Cambio del color de icono del retorno de página:

source: Rotate Widget Button:
es_es: Rotar botón del widget:
